{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[SOS]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "à¤": 260,
      "Ġà¤": 261,
      "à¥": 262,
      "à¤¾": 263,
      "à¤°": 264,
      "à¥ĩ": 265,
      "à¥į": 266,
      "à¤¿": 267,
      "Ġà¤ķ": 268,
      "à¤Ĥ": 269,
      "à¤¨": 270,
      "à¥Ģ": 271,
      "à¤¤": 272,
      "Ġt": 273,
      "à¤ķ": 274,
      "à¥ĭ": 275,
      "he": 276,
      "à¤¯": 277,
      "Ġa": 278,
      "à¤¸": 279,
      "Ġà¤¹": 280,
      "Ġà¤¸": 281,
      "à¤®": 282,
      "in": 283,
      "à¤¹": 284,
      "à¤²": 285,
      "Ġthe": 286,
      "Ġo": 287,
      "à¥ģ": 288,
      "re": 289,
      "Ġà¤ª": 290,
      "à¥Ī": 291,
      "à¤µ": 292,
      "Ġà¤®": 293,
      "à¤¦": 294,
      "er": 295,
      "à¤ª": 296,
      "Ġs": 297,
      "nd": 298,
      "at": 299,
      "on": 300,
      "Ġw": 301,
      "à¤Ĺ": 302,
      "is": 303,
      "à¥ĩà¤Ĥ": 304,
      "Ġà¤ľ": 305,
      "en": 306,
      "Ġof": 307,
      "it": 308,
      "Ġà¤ħ": 309,
      "Ġc": 310,
      "Ġà¤µ": 311,
      "or": 312,
      "Ġà¤¨": 313,
      "es": 314,
      "Ġb": 315,
      "ed": 316,
      "Ġf": 317,
      "ou": 318,
      "Ġp": 319,
      "à¤ľ": 320,
      "an": 321,
      "à¥ĭà¤Ĥ": 322,
      "Ġà¤¬": 323,
      "à¤¼": 324,
      "à¥Ĥ": 325,
      "ĠĊ": 326,
      "al": 327,
      "ar": 328,
      "Ġà¤¦": 329,
      "Ġà¤¤": 330,
      "Ġà¤ī": 331,
      "Ġin": 332,
      "à¤¶": 333,
      "à¥¤": 334,
      "à¤¬": 335,
      "Ġà¤²": 336,
      "Ķà¤°": 337,
      "Ġand": 338,
      "à¤Ł": 339,
      "ing": 340,
      "Ġto": 341,
      "Ġm": 342,
      "ion": 343,
      "à¤ı": 344,
      "Ġd": 345,
      "à¤§": 346,
      "Ġà¤°": 347,
      "à¤·": 348,
      "Ġà¤Ķà¤°": 349,
      "Ġh": 350,
      "Ġà¤ķà¤°": 351,
      "à¤ļ": 352,
      "as": 353,
      "ic": 354,
      "le": 355,
      "à¤¡": 356,
      "om": 357,
      "Ġth": 358,
      "à¤¥": 359,
      "Ġà¤Ĩ": 360,
      "ent": 361,
      "Ġ(": 362,
      "ll": 363,
      "à¤£": 364,
      "Ġn": 365,
      "Ġà¤Ń": 366,
      "Ġà¤¯": 367,
      "à¤ĸ": 368,
      "Ġbe": 369,
      "ve": 370,
      "Ġà¤Ĺ": 371,
      "Ġe": 372,
      "ct": 373,
      "à¤Ń": 374,
      "Ġis": 375,
      "Ġre": 376,
      "Ġà¤ªà¤°": 377,
      "à¥Īà¤Ĥ": 378,
      "ro": 379,
      "Ġl": 380,
      "st": 381,
      "Ġà¤ĩ": 382,
      "ot": 383,
      "ut": 384,
      "Ġg": 385,
      "Ġy": 386,
      "se": 387,
      "id": 388,
      "Ġà¤ı": 389,
      "Ġfor": 390,
      "im": 391,
      "ation": 392,
      "Ġà¤ļ": 393,
      "ur": 394,
      "ly": 395,
      "à¤Ī": 396,
      "ce": 397,
      "ad": 398,
      "ay": 399,
      "Ġwh": 400,
      "am": 401,
      "Ġà¤¶": 402,
      "ver": 403,
      "ĠA": 404,
      "Ġà¤īà¤¨": 405,
      "à¤°à¤¤": 406,
      "The": 407,
      "à¥Īà¥¤": 408,
      "Ġyou": 409,
      "ow": 410,
      "Ġu": 411,
      "Ġon": 412,
      "ĠI": 413,
      "à¤«": 414,
      "à¥Ģà¤Ĥ": 415,
      "ĠS": 416,
      "et": 417,
      "à¤ªà¤¨": 418,
      "Ġà¤īà¤¸": 419,
      "ir": 420,
      "Ġà¤¥": 421,
      "il": 422,
      "Ġà¤ĸ": 423,
      "âĢ": 424,
      "à¤ĩ": 425,
      "Ġà¤ıà¤ķ": 426,
      "ig": 427,
      "Ġ-": 428,
      "Ġthat": 429,
      "ch": 430,
      "Ġà¤¸à¤®": 431,
      "Ġ1": 432,
      "à¤¾à¤Ĥ": 433,
      "Ġà¤¨à¤¹": 434,
      "Ġà¤ĩà¤¸": 435,
      "Ġhe": 436,
      "ol": 437,
      "ment": 438,
      "Ġit": 439,
      "ith": 440,
      "à¤ģ": 441,
      "à¤Ľ": 442,
      "ra": 443,
      "Ġas": 444,
      "ĠM": 445,
      "Ġan": 446,
      "ill": 447,
      "od": 448,
      "Ġor": 449,
      "Ġà¤ķà¤°à¤¨": 450,
      "à¥ĥ": 451,
      "ĠC": 452,
      "à¥Į": 453,
      "Ġnot": 454,
      "if": 455,
      "ĠP": 456,
      "ter": 457,
      "à¤ħ": 458,
      "Ġà¤«": 459,
      "ul": 460,
      "Ġà¤°à¤¹": 461,
      "Ġst": 462,
      "Ġwith": 463,
      "ess": 464,
      "à¤ķà¤°": 465,
      "Ġare": 466,
      "her": 467,
      "ri": 468,
      "Ġà¤ħà¤ªà¤¨": 469,
      "ge": 470,
      "Ġpro": 471,
      "Ġà¤¹à¤®": 472,
      "Ġha": 473,
      "à¤°à¤ķ": 474,
      "Ġde": 475,
      "Ġ'": 476,
      "ĠH": 477,
      "ab": 478,
      "Ġà¤ħà¤¨": 479,
      "ate": 480,
      "Ġwe": 481,
      "ld": 482,
      "Ġcon": 483,
      "à¤¼à¤¾": 484,
      "Ġsu": 485,
      "op": 486,
      "rom": 487,
      "Ġse": 488,
      "th": 489,
      "res": 490,
      "ĠB": 491,
      "à¤Ĩ": 492,
      "ers": 493,
      "à¤¾à¥¤": 494,
      "à¤ķà¤¤": 495,
      "Ġà¤¯à¤¹": 496,
      "ak": 497,
      "Ġà¤µà¤¹": 498,
      "ĠG": 499,
      "ht": 500,
      "ist": 501,
      "Ġby": 502,
      "nt": 503,
      "Ġwas": 504,
      "and": 505,
      "Ġcom": 506,
      "à¤ł": 507,
      "à¤°à¤£": 508,
      "pe": 509,
      "Ġ2": 510,
      "ain": 511,
      "Ġsh": 512,
      "Ġà¤ķà¤°à¤¤": 513,
      "ity": 514,
      "Ġà¤ħà¤§": 515,
      "Ġhave": 516,
      "iv": 517,
      "Ġfrom": 518,
      "à¤ī": 519,
      "us": 520,
      "em": 521,
      "est": 522,
      "Ġà¤īà¤¨à¤ķ": 523,
      "all": 524,
      "à¤ĵ": 525,
      "Ġex": 526,
      "Ġthey": 527,
      "Ġà¤ķà¤¹": 528,
      "Ġthem": 529,
      "Ġwill": 530,
      "à¤µà¤°": 531,
      "Ġ.": 532,
      "à¤¤à¤°": 533,
      "ĠâĢ": 534,
      "ĠR": 535,
      "ĠD": 536,
      "Ġv": 537,
      "Ġk": 538,
      "Ġthis": 539,
      "Ġà¤Ĺà¤¯": 540,
      "ore": 541,
      "ah": 542,
      "ich": 543,
      "ac": 544,
      "Ġwho": 545,
      "um": 546,
      "ant": 547,
      "ive": 548,
      "ĠT": 549,
      "à¤ªà¤°": 550,
      "Ġà¤¬à¤¨": 551,
      "ie": 552,
      "qu": 553,
      "à¤¾,": 554,
      "ĠL": 555,
      "art": 556,
      "un": 557,
      "ies": 558,
      "pp": 559,
      "à¥Ī,": 560,
      "Ġhas": 561,
      "ction": 562,
      "os": 563,
      "Ġr": 564,
      "Ġ,": 565,
      "Ġat": 566,
      "ĠW": 567,
      "ure": 568,
      "Ġà¤īà¤¸à¤ķ": 569,
      "à¤¯à¤ķ": 570,
      "ia": 571,
      "Ġwhich": 572,
      "ort": 573,
      "Ãł": 574,
      "ould": 575,
      "el": 576,
      "Ġne": 577,
      "Ġà¤¡": 578,
      "ĠInd": 579,
      "à¤ľà¤¨": 580,
      "à¤¿à¤Ĥ": 581,
      "à¤Ķà¤°": 582,
      "Ġà¤¸à¤ķà¤¤": 583,
      "ind": 584,
      "00": 585,
      "our": 586,
      "oc": 587,
      "Ġhis": 588,
      "Ġà¤īà¤ª": 589,
      "Ġtheir": 590,
      "à¤ĩà¤¸": 591,
      "ard": 592,
      "red": 593,
      "Ġal": 594,
      "ight": 595,
      "ĠN": 596,
      "Ġà¤¤à¤¥": 597,
      "à¥Īà¤Ĥà¥¤": 598,
      "ord": 599,
      "Ġà¤ªà¤¹": 600,
      "Ġà¤§": 601,
      "Ġ\"": 602,
      "à¥ī": 603,
      "à¤¾à¤ģ": 604,
      "à¤Ŀ": 605,
      "à¤ĥ": 606,
      "pt": 607,
      "à¤°à¤®": 608,
      "ous": 609,
      "Ġdo": 610,
      "ust": 611,
      "te": 612,
      "Ġall": 613,
      "Ġle": 614,
      "ther": 615,
      "Ġch": 616,
      "Ĳà¤¸": 617,
      "ose": 618,
      "à¤¢": 619,
      "ag": 620,
      "Â¤": 621,
      "ong": 622,
      "ud": 623,
      "ĠAll": 624,
      "ial": 625,
      "Ġwhe": 626,
      "ome": 627,
      "age": 628,
      "Ġtr": 629,
      "à¤¸à¤°": 630,
      "Ġà¤Ĩà¤ª": 631,
      "Ġà¤ħà¤²": 632,
      "Ġ19": 633,
      "Ġà¤Ľ": 634,
      "ame": 635,
      "à¤¹à¤°": 636,
      "à¤¨à¤ķ": 637,
      "Ġwor": 638,
      "à¤Ĺà¤°": 639,
      "à¥ĩà¥¤": 640,
      "à¤¯à¤¤": 641,
      "à¤°à¤¹": 642,
      "à¤¼à¥Ģ": 643,
      "ans": 644,
      "ĠE": 645,
      "ated": 646,
      "ĠF": 647,
      "à¤¼à¥ģ": 648,
      "Ġà¤¤à¤ķ": 649,
      "cc": 650,
      "ount": 651,
      "Ġà¤ĺ": 652,
      "ance": 653,
      "Ġà¤Ĳà¤¸": 654,
      "ĠO": 655,
      "à¤¤à¤¨": 656,
      "av": 657,
      "Ġpl": 658,
      "Ġme": 659,
      "Ġgo": 660,
      "à¥Ī.": 661,
      "Ġà¤²à¤Ĺ": 662,
      "à¤²à¤¨": 663,
      "ĠAllah": 664,
      "Ġyour": 665,
      "ip": 666,
      "ect": 667,
      "à¤¯à¤®": 668,
      "ear": 669,
      "rou": 670,
      "à¤°à¤¦": 671,
      "Ġà¤®à¤¹": 672,
      "Ġab": 673,
      "ast": 674,
      "à¤°à¤¸": 675,
      "ĠK": 676,
      "à¤ªà¤¤": 677,
      "ide": 678,
      "Ġcan": 679,
      "ost": 680,
      "à¤²à¤¤": 681,
      "ry": 682,
      "Ġdis": 683,
      "Ġà¤°à¤ĸ": 684,
      "à¤¸à¤®": 685,
      "ok": 686,
      "Ġus": 687,
      "Ġsa": 688,
      "ff": 689,
      "Ġà¤ľà¤¬": 690,
      "Ġthere": 691,
      "able": 692,
      "Ġà¤µà¤°": 693,
      "Ġà¤¬à¤¹": 694,
      "à¤¨à¤¤": 695,
      "Ġà¤¸à¤¹": 696,
      "Ġim": 697,
      "Ġpe": 698,
      "à¤µà¤¨": 699,
      "Ġany": 700,
      "nder": 701,
      "ish": 702,
      "ap": 703,
      "Ġà¤Ł": 704,
      "Ġbut": 705,
      "now": 706,
      "Ġman": 707,
      "Ġcomp": 708,
      "ĠIndia": 709,
      "à¤¼à¤¿": 710,
      "Ġad": 711,
      "à¤¼à¥ĩ": 712,
      "ary": 713,
      "Ġà¤īà¤¤": 714,
      "Ġone": 715,
      "And": 716,
      "Ġup": 717,
      "Ġen": 718,
      "og": 719,
      "à¤¶à¤¨": 720,
      "Th": 721,
      "so": 722,
      "à¤ŀ": 723,
      "à¤¯à¤¹": 724,
      "à¤®à¤¨": 725,
      "à¥Ģà¥¤": 726,
      "out": 727,
      "ult": 728,
      "Ġhim": 729,
      "ice": 730,
      "Ġun": 731,
      "Ġother": 732,
      "Ġj": 733,
      "ik": 734,
      "à¥ĩ,": 735,
      "Ġwere": 736,
      "one": 737,
      "Ġper": 738,
      "Ġbeen": 739,
      "à¤ļà¤¨": 740,
      "Â¤Â": 741,
      "à¤¸à¤ķ": 742,
      "à¤ĺ": 743,
      "ical": 744,
      "Ġso": 745,
      "au": 746,
      "gh": 747,
      "ru": 748,
      "ople": 749,
      "per": 750,
      "à¤®à¤¤": 751,
      "In": 752,
      "ence": 753,
      "ions": 754,
      "Ġhad": 755,
      "pl": 756,
      "à¥Ģ,": 757,
      "ĠHe": 758,
      "Ġres": 759,
      "ib": 760,
      "ĠU": 761,
      "ress": 762,
      "..": 763,
      "à¤Ĺà¤¤": 764,
      "Ġà¤¸à¤¬": 765,
      "à¤¬à¤°": 766,
      "ire": 767,
      "Ġcont": 768,
      "ime": 769,
      "are": 770,
      "à¤·à¤£": 771,
      "Ġà¤ħà¤µ": 772,
      "ake": 773,
      "ine": 774,
      "ail": 775,
      "very": 776,
      "vel": 777,
      "iz": 778,
      "Ġpeople": 779,
      "ang": 780,
      "Ġag": 781,
      "à¤¸à¤¨": 782,
      "ase": 783,
      "à¤°à¤¯": 784,
      "Ġà¤ªà¤¹à¤²": 785,
      "Ġwhen": 786,
      "ations": 787,
      "Ġà¤ķà¤®": 788,
      "Ġknow": 789,
      "Ġà¤Ĩà¤¯": 790,
      "Ġthose": 791,
      "ign": 792,
      "ue": 793,
      "ub": 794,
      "orm": 795,
      "Ġam": 796,
      "Ġpart": 797,
      "Ġsaid": 798,
      "It": 799,
      "ade": 800,
      "Ġout": 801,
      "rit": 802,
      "Ġà¤Ī": 803,
      "ĠWe": 804,
      "ile": 805,
      "ĠJ": 806,
      "à¤Łà¤°": 807,
      "01": 808,
      "He": 809,
      "Ġinc": 810,
      "Ġunder": 811,
      "ings": 812,
      "ath": 813,
      "Ġind": 814,
      "Ġalso": 815,
      "to": 816,
      "Ġits": 817,
      "Ġ3": 818,
      "vers": 819,
      "ace": 820,
      "Ġà¤¬à¤¡": 821,
      "à¤²à¤¯": 822,
      "ian": 823,
      "ach": 824,
      "Ġno": 825,
      "ep": 826,
      "ens": 827,
      "ass": 828,
      "Ġshall": 829,
      "Ġcl": 830,
      "à¤¯à¤¨": 831,
      "Ġwhat": 832,
      "act": 833,
      "Ġar": 834,
      "Ġ/": 835,
      "ber": 836,
      "Ġbel": 837,
      "Ġif": 838,
      "à¤¦à¤°": 839,
      "Ġco": 840,
      "Ġev": 841,
      "Ġà¤ĵ": 842,
      "Ġour": 843,
      "Ġà¤¸à¤ķ": 844,
      "à¤°à¤µ": 845,
      "Ġà¤īà¤¦": 846,
      "ĠV": 847,
      "ious": 848,
      "à¤¹à¤¤": 849,
      "Ġte": 850,
      "Ġcomm": 851,
      "reat": 852,
      "Ġà¤¸à¤®à¤¯": 853,
      "à¤¦à¤¨": 854,
      "ren": 855,
      "Ġmay": 856,
      "lic": 857,
      "ual": 858,
      "vern": 859,
      "du": 860,
      "port": 861,
      "ise": 862,
      "fe": 863,
      "ree": 864,
      "ory": 865,
      "ition": 866,
      "fter": 867,
      "ĠGod": 868,
      "Ġà¤ħà¤Ń": 869,
      "Ġyear": 870,
      "ack": 871,
      "Ġà¤¤à¤°à¤¹": 872,
      "ĠThe": 873,
      "fore": 874,
      "ook": 875,
      "à¤ķà¤²": 876,
      "ident": 877,
      "Ġà¤ĩà¤¸à¤ķ": 878,
      "Ġà¤¸à¤Ń": 879,
      "Ġà¤ĩà¤¨": 880,
      "ĠâĢľ": 881,
      "ike": 882,
      "Ġapp": 883,
      "erv": 884,
      "Ġsc": 885,
      "Ġà¤ªà¤¤": 886,
      "Ġacc": 887,
      "Ġà¤ħà¤¤": 888,
      "ĠLord": 889,
      "à¥ĩ)": 890,
      "Ġspe": 891,
      "Ġonly": 892,
      "à¤¯à¤µ": 893,
      "Ġbec": 894,
      "Ġwould": 895,
      "old": 896,
      "à¤¹à¤®": 897,
      "à¤ķà¤°à¤£": 898,
      "à¤®à¤ķ": 899,
      "we": 900,
      "Ġrel": 901,
      "ause": 902,
      "ove": 903,
      "Ġtime": 904,
      "urn": 905,
      "à¤¾.": 906,
      "hed": 907,
      "ĠâĢĿ": 908,
      "ric": 909,
      "à¤µà¤¤": 910,
      "form": 911,
      "Ġsub": 912,
      "Ġtw": 913,
      "ĠCh": 914,
      "Ġpo": 915,
      "sel": 916,
      "ject": 917,
      "Ġsuch": 918,
      "à¥ĭ,": 919,
      "ater": 920,
      "Ġà¤¸à¤°": 921,
      "Ġsp": 922,
      "Ġwork": 923,
      "This": 924,
      "Ġà¤¸à¤°à¤ķ": 925,
      "à¤ıà¤Ĺ": 926,
      "ational": 927,
      "Ġà¤Ĩà¤µ": 928,
      "Ġpre": 929,
      "ted": 930,
      "à¤§à¤¨": 931,
      "Ġprov": 932,
      "Ġà¤Ĺà¤Ī": 933,
      "Ġà¤Ĺà¤ı": 934,
      "à¥ģà¤Ĥ": 935,
      "Ġover": 936,
      "rib": 937,
      "à¤Łà¤¨": 938,
      "ild": 939,
      "Ġà¤ħà¤°": 940,
      "Ġmade": 941,
      "ays": 942,
      "Ġmore": 943,
      "à¥Ĥà¤Ĥ": 944,
      "Ġrec": 945,
      "Ġabout": 946,
      "à¤°à¤Ń": 947,
      "Ġqu": 948,
      "à¤°à¤ªà¤¤": 949,
      "Ġthen": 950,
      "Ġà¤¬à¤¢": 951,
      "à¤¼à¥į": 952,
      "ities": 953,
      "ĠSt": 954,
      "Ġà¤ĵà¤°": 955,
      "Ġfo": 956,
      "ound": 957,
      "Ġlike": 958,
      "sh": 959,
      "vernment": 960,
      "âĢĻ": 961,
      "Ġear": 962,
      "ĠIn": 963,
      "Ġsome": 964,
      "Ġshould": 965,
      "ution": 966,
      "à¤ıà¤ķ": 967,
      "à¤ĩà¤¨": 968,
      "aj": 969,
      "tern": 970,
      "lect": 971,
      "ces": 972,
      "à¥Īà¤Ĥ,": 973,
      "ward": 974,
      "Ġà¤Ĩà¤¦": 975,
      "Ġthan": 976,
      "ied": 977,
      "Ġbelie": 978,
      "Ġinto": 979,
      "ife": 980,
      "wn": 981,
      "Ġà¤¤à¤°": 982,
      "à¤µà¤²": 983,
      "à¥Ĥà¤ģ": 984,
      "Ġmy": 985,
      "Ġnew": 986,
      "ite": 987,
      "à¤īà¤¨": 988,
      "Ġcount": 989,
      "Ġà¤¹à¤°": 990,
      "Ġà¤Ĩà¤§": 991,
      "Ġfe": 992,
      "Ġbet": 993,
      "à¤¶à¤ķ": 994,
      "Ġà¤ªà¤¡": 995,
      "ert": 996,
      "Ġoff": 997,
      "Ġcons": 998,
      "ark": 999,
      "Ġem": 1000,
      "à¥Ģ)": 1001,
      "ful": 1002,
      "Ġà¤ħà¤ļ": 1003,
      "ons": 1004,
      "Ġ5": 1005,
      "iss": 1006,
      "à¤¾)": 1007,
      "uth": 1008,
      "Ġà¤ıà¤µ": 1009,
      "Ġà¤¹à¤®à¤¨": 1010,
      "We": 1011,
      "Ġass": 1012,
      "à¤¯à¤¦": 1013,
      "ĠGo": 1014,
      "à¤ĩà¤²": 1015,
      "Ġà¤Ŀ": 1016,
      "Ġpr": 1017,
      "Ġrem": 1018,
      "Ġà¤¬à¤¦": 1019,
      "à¤µà¤¹": 1020,
      "Ġtwo": 1021,
      "âĢį": 1022,
      "Ġà¤¦à¤°": 1023,
      "Ġ200": 1024,
      "velop": 1025,
      "Ġ4": 1026,
      "stit": 1027,
      "hen": 1028,
      "ec": 1029,
      "à¤¯à¤°": 1030,
      "end": 1031,
      "Ġthese": 1032,
      "à¥įâĢį": 1033,
      "Ġà¥": 1034,
      "Ġà¤Ĩà¤°": 1035,
      "à¤°à¤¶": 1036,
      "ness": 1037,
      "Ġà¤°à¤¸": 1038,
      "own": 1039,
      "oy": 1040,
      "Ġà¤¸à¤®à¤Ŀ": 1041,
      "à¤¸à¤²": 1042,
      "Ġà¤Ĭ": 1043,
      "Ġtrans": 1044,
      "gr": 1045,
      "cept": 1046,
      "ific": 1047,
      "Ġreg": 1048,
      "ank": 1049,
      "à¥ĩà¤Ĥ,": 1050,
      "âĢĿ": 1051,
      "ĠY": 1052,
      "Ġà¤Ĩà¤¤": 1053,
      "Ġform": 1054,
      "Ġafter": 1055,
      "Ġà¤ļà¤²": 1056,
      "ments": 1057,
      "Ġà¤¬à¤ļ": 1058,
      "Ġà¤ħà¤ª": 1059,
      "ates": 1060,
      "Ġact": 1061,
      "ph": 1062,
      "ond": 1063,
      "ne": 1064,
      "Ġà¤Īà¤®": 1065,
      "ple": 1066,
      "Ġgood": 1067,
      "Ġà¤Ĩà¤ªà¤ķ": 1068,
      "Ġro": 1069,
      "Ġà¤¯à¤¦": 1070,
      "ient": 1071,
      "ily": 1072,
      "Ġ[": 1073,
      "ts": 1074,
      "Ġà¤īà¤ªà¤¯": 1075,
      "Ġsay": 1076,
      "à¤¤à¤ķ": 1077,
      "led": 1078,
      "Ġdes": 1079,
      "llow": 1080,
      "à¤Ĳ": 1081,
      "Ġpers": 1082,
      "ave": 1083,
      "),": 1084,
      "Ġà¤ħà¤¸": 1085,
      "Ġbefore": 1086,
      "à¥ĭà¥¤": 1087,
      "Ġagain": 1088,
      "ink": 1089,
      "Ġent": 1090,
      "ob": 1091,
      "ĠSh": 1092,
      "Ġdec": 1093,
      "Ġfir": 1094,
      "à¤ªà¤ķ": 1095,
      "ved": 1096,
      "à¤®à¤²": 1097,
      "ower": 1098,
      "ors": 1099,
      "aw": 1100,
      "Ġob": 1101,
      "ght": 1102,
      "Ġher": 1103,
      "à¤¨à¤¨": 1104,
      "Ġsee": 1105,
      "row": 1106,
      "cy": 1107,
      "cess": 1108,
      "resident": 1109,
      "Ġà¤ł": 1110,
      "Ġright": 1111,
      "eng": 1112,
      "Ġà¤ľà¤¹": 1113,
      "à¥Ģ.": 1114,
      "ism": 1115,
      "à¤²à¤¬": 1116,
      "Ġà¤®à¤¨": 1117,
      "Ġworld": 1118,
      "Ġlife": 1119,
      "Ġcall": 1120,
      "rough": 1121,
      "ced": 1122,
      "cial": 1123,
      "Ġ(_": 1124,
      "Ġà¤¸à¤¦": 1125,
      "omm": 1126,
      "ener": 1127,
      "Ġsy": 1128,
      "Ġ201": 1129,
      "Ġà¤Ĩà¤Ĺ": 1130,
      "à¥¦": 1131,
      "Ġbl": 1132,
      "Ġ_": 1133,
      "erm": 1134,
      "eth": 1135,
      "But": 1136,
      "arm": 1137,
      "à¤®à¤°": 1138,
      "Ġgu": 1139,
      "Ġday": 1140,
      "Ġgiv": 1141,
      "Ġac": 1142,
      "ally": 1143,
      "Ġra": 1144,
      "Ġà¤¬à¤²": 1145,
      "à¤Ĺà¤²": 1146,
      "rent": 1147,
      "li": 1148,
      "Wh": 1149,
      "ran": 1150,
      "Ġdif": 1151,
      "pect": 1152,
      "ĠTh": 1153,
      "other": 1154,
      "ever": 1155,
      "me": 1156,
      "à¤¾-": 1157,
      "Ġà¤¸à¤¤": 1158,
      "ĠIndian": 1159,
      "Ġbeing": 1160,
      "Ġwhere": 1161,
      "Ġthrough": 1162,
      "les": 1163,
      "uring": 1164,
      "Ġpres": 1165,
      "They": 1166,
      "Ġdevelop": 1167,
      "Ġ&": 1168,
      "xt": 1169,
      "Ġgreat": 1170,
      "Ġevery": 1171,
      "ning": 1172,
      "igh": 1173,
      "Ġà¤Ĩà¤ķ": 1174,
      "à¤ľà¤¬": 1175,
      "à¤°à¤¨": 1176,
      "int": 1177,
      "Ġneed": 1178,
      "ft": 1179,
      "Ġà¤ľà¤¨": 1180,
      "Ġpol": 1181,
      "Ġset": 1182,
      "Ġà¤ħà¤¬": 1183,
      "à¤¤à¤µ": 1184,
      "Ġcent": 1185,
      "oth": 1186,
      "uc": 1187,
      "à¥Īà¤Ĥ.": 1188,
      "ating": 1189,
      "ative": 1190,
      "Ġcre": 1191,
      "ood": 1192,
      "ull": 1193,
      "à¤ħà¤¨": 1194,
      "à¤¤à¤®": 1195,
      "Ġà¤ķà¤²": 1196,
      ").": 1197,
      "ween": 1198,
      "Ġinv": 1199,
      "à¤°à¤¬": 1200,
      "ves": 1201,
      "Ġà¤Ĩà¤ľ": 1202,
      "Ġcountry": 1203,
      "Ġà¤¶à¤ķ": 1204,
      "ular": 1205,
      "Ġà¤ħà¤ķ": 1206,
      "hi": 1207,
      "Ġfl": 1208,
      "Â¥": 1209,
      "Â¥Â": 1210,
      "olog": 1211,
      "its": 1212,
      "eed": 1213,
      "Ġmake": 1214,
      "Ġserv": 1215,
      "à¤ķà¤¨": 1216,
      "Ġà¤¬à¤¦à¤²": 1217,
      "Ġpos": 1218,
      "Ġyears": 1219,
      "Ġatt": 1220,
      "Ġthou": 1221,
      "the": 1222,
      "Ġfirst": 1223,
      "Ġbetween": 1224,
      "ided": 1225,
      "Ġdown": 1226,
      "ha": 1227,
      "Ġsec": 1228,
      "ages": 1229,
      "Ġprodu": 1230,
      "à¤ĸà¤¨": 1231,
      "à¤¥à¤µ": 1232,
      "ax": 1233,
      "Ġused": 1234,
      "à¤Ĭ": 1235,
      "Ġà¤¢": 1236,
      "ible": 1237,
      "ĠâĢĺ": 1238,
      "So": 1239,
      "à¥ģà¤ģ": 1240,
      "Ġà¤ħà¤Ĺà¤°": 1241,
      "Ġ6": 1242,
      "Ġcould": 1243,
      "con": 1244,
      "Ġfollow": 1245,
      "ublic": 1246,
      "Ġdoes": 1247,
      "Ġadd": 1248,
      "Ġname": 1249,
      "ble": 1250,
      "ĠPro": 1251,
      "Ġaw": 1252,
      "gan": 1253,
      "Ġmany": 1254,
      "Ġmost": 1255,
      "Ġà¤®à¤¹à¤¤": 1256,
      "There": 1257,
      "Ġdid": 1258,
      "à¥Ģ-": 1259,
      "ised": 1260,
      "Ġvery": 1261,
      "Ġway": 1262,
      "à¤ĭ": 1263,
      "Ġke": 1264,
      "pos": 1265,
      "ural": 1266,
      "als": 1267,
      "à¤¼à¥ĭ": 1268,
      "Ġ:": 1269,
      "stem": 1270,
      "pen": 1271,
      "ĠGovernment": 1272,
      "har": 1273,
      "und": 1274,
      "ty": 1275,
      "Ġà¤īà¤ł": 1276,
      "ature": 1277,
      "...": 1278,
      "any": 1279,
      "Ġwell": 1280,
      "à¤Łà¤ķ": 1281,
      "ĠPresident": 1282,
      "Ġperson": 1283,
      "à¤¨à¤µ": 1284,
      "à¤¨à¤®": 1285,
      "Ġinte": 1286,
      "Ġhel": 1287,
      "Ġeff": 1288,
      "oci": 1289,
      "ng": 1290,
      "Ġeven": 1291,
      "à¤µà¤¸": 1292,
      "Ġà¤¬à¤¸": 1293,
      "Ġget": 1294,
      "ange": 1295,
      "Ġcome": 1296,
      "ĠUn": 1297,
      "Ġhow": 1298,
      "ited": 1299,
      "à¤ĩà¤¸à¤ķ": 1300,
      "Ġà¤Ĩà¤µà¤¶": 1301,
      "ents": 1302,
      "ven": 1303,
      "self": 1304,
      "pport": 1305,
      "ister": 1306,
      "à¤²à¤ķ": 1307,
      "Ġcol": 1308,
      "ting": 1309,
      "ef": 1310,
      "lud": 1311,
      "ility": 1312,
      "Ġà¤īà¤ļ": 1313,
      "à¤¿,": 1314,
      "ss": 1315,
      "Ġback": 1316,
      "à¥ĭà¤Ĥ,": 1317,
      "uch": 1318,
      "Ġ<": 1319,
      "ather": 1320,
      "Ġdist": 1321,
      "Ġnum": 1322,
      "ĠHis": 1323,
      "à¤ķà¤¡": 1324,
      "Ġret": 1325,
      "Ġord": 1326,
      "Ġsign": 1327,
      "Ġown": 1328,
      "of": 1329,
      "ĠHim": 1330,
      "Ġupon": 1331,
      "Ġà¤°à¤¹à¤¤": 1332,
      "à¤ľà¤°": 1333,
      "iew": 1334,
      "ring": 1335,
      "air": 1336,
      "Ġ7": 1337,
      "Ġagainst": 1338,
      "ĠAnd": 1339,
      "aking": 1340,
      "Ġà¤¸à¤¬à¤¸": 1341,
      "Ġed": 1342,
      "ving": 1343,
      "ee": 1344,
      "à¤¯à¤µà¤¸": 1345,
      "get": 1346,
      "Ġ18": 1347,
      "Ġhelp": 1348,
      "Ġtra": 1349,
      "âĢľ": 1350,
      "Ġ8": 1351,
      "Ġà¤°à¤¬": 1352,
      "Ġamong": 1353,
      "Ġref": 1354,
      "à¥ĩ-": 1355,
      "Ġrep": 1356,
      "à¤¡à¤°": 1357,
      "Ġearth": 1358,
      "Ġà¤ªà¤¶": 1359,
      "Ġà¤ľà¤²": 1360,
      "Ġà¤ľà¤°": 1361,
      "RB": 1362,
      "Ġà¤ªà¤¦": 1363,
      "hes": 1364,
      "à¤µà¤ª": 1365,
      "If": 1366,
      "à¥ĩ.": 1367,
      "ont": 1368,
      "Ġpur": 1369,
      "Ġà¤Ńà¤°": 1370,
      "amm": 1371,
      "Ġà¤Ĩà¤¨": 1372,
      "ures": 1373,
      "Ġmess": 1374,
      "Ġunt": 1375,
      "Ġwrit": 1376,
      "ck": 1377,
      "ĠAct": 1378,
      "ased": 1379,
      "ission": 1380,
      "à¥ĩà¤Ĥà¥¤": 1381,
      "irect": 1382,
      "round": 1383,
      "Ġmem": 1384,
      "ute": 1385,
      "Ġà¤īà¤¸à¤¨": 1386,
      "Ġ0": 1387,
      "Ġend": 1388,
      "Ġà¤ķà¤¹à¤¤": 1389,
      "ĠMin": 1390,
      "Ġtake": 1391,
      "Ġinst": 1392,
      "ision": 1393,
      "Ġhand": 1394,
      "Ġshe": 1395,
      "à¤¬à¤¨": 1396,
      "Ġuse": 1397,
      "not": 1398,
      "up": 1399,
      "ick": 1400,
      "ati": 1401,
      "Ġimport": 1402,
      "Ġmod": 1403,
      "à¤®à¤¸": 1404,
      "ract": 1405,
      "Ġbu": 1406,
      "elie": 1407,
      "chn": 1408,
      "Ġchild": 1409,
      "Ġchar": 1410,
      "ĠIs": 1411,
      "ants": 1412,
      "Ġmat": 1413,
      "Ġjust": 1414,
      "à¤¨à¤°": 1415,
      "Ġsent": 1416,
      "à¤·à¤ķ": 1417,
      "read": 1418,
      "ash": 1419,
      "Ġgiven": 1420,
      "Ġdiffe": 1421,
      "19": 1422,
      "Ġà¤ĳ": 1423,
      "ten": 1424,
      "formation": 1425,
      "ished": 1426,
      "Ġdisc": 1427,
      "Ġmon": 1428,
      "Ġà¤Ĺà¤°": 1429,
      "Ġval": 1430,
      "Ġà¤¶à¤°": 1431,
      "ĠComm": 1432,
      "à¤¬à¤²": 1433,
      "Ġà¤ĺà¤°": 1434,
      "Ġph": 1435,
      "à¤·à¤¯": 1436,
      "pend": 1437,
      "Ġà¤ħà¤¥à¤µ": 1438,
      "§à¥": 1439,
      "Ġsystem": 1440,
      "Ġà¤µà¤¸": 1441,
      "à¤Ńà¤µ": 1442,
      "ock": 1443,
      "Ġmust": 1444,
      "201": 1445,
      "ĠPr": 1446,
      "Ġbecause": 1447,
      "Ġà¤īà¤ªà¤²à¤¬": 1448,
      "à¤µà¤°à¤£": 1449,
      "ital": 1450,
      "Ġap": 1451,
      "rong": 1452,
      "ouse": 1453,
      "rest": 1454,
      "ices": 1455,
      "à¤ıà¤¸": 1456,
      "Ġlit": 1457,
      "Ġplace": 1458,
      "Ġbelieve": 1459,
      "Ġà¤ľà¤®": 1460,
      "ror": 1461,
      "Ġà¤¬à¤¤": 1462,
      "Ġà¤¤à¤°à¤«": 1463,
      "Ġins": 1464,
      "Ġà¤¬à¤°": 1465,
      "pr": 1466,
      "ctions": 1467,
      "à¤ķà¤Ł": 1468,
      "Ġpower": 1469,
      "ives": 1470,
      "à¤īà¤¸": 1471,
      "Ġlong": 1472,
      "Ġà¤¸à¤ļ": 1473,
      "ĠBh": 1474,
      "Ġpass": 1475,
      "Ġrequ": 1476,
      "tle": 1477,
      ".\"": 1478,
      "Ġturn": 1479,
      "arch": 1480,
      "à¤ħà¤²": 1481,
      "à¤¹à¤¨": 1482,
      "Ġwom": 1483,
      "Ġà¤¤à¤¬": 1484,
      "Ġgr": 1485,
      "ides": 1486,
      "000": 1487,
      "Ġhum": 1488,
      "à¤µà¤¯": 1489,
      "Ġcert": 1490,
      "Ġmin": 1491,
      "Ġà¤°à¤ĸà¤¤": 1492,
      "alth": 1493,
      "Ġcar": 1494,
      "Ġvar": 1495,
      "Ġà¤®à¤¦": 1496,
      "ĠHind": 1497,
      "iness": 1498,
      "ix": 1499,
      "ew": 1500,
      "Ind": 1501,
      "Ġgener": 1502,
      "Ġà¤Ķ": 1503,
      ".(": 1504,
      "Ġà¤ªà¤°à¤µà¤°": 1505,
      "ivers": 1506,
      "à¤ħà¤ªà¤¨": 1507,
      "à¤ķà¤¸": 1508,
      "à¤«à¤²": 1509,
      "Ġà¤ĩà¤¨à¤ķ": 1510,
      "Ġà¤īà¤¸à¤¸": 1511,
      "Ġnow": 1512,
      "Ġexp": 1513,
      "Ġsm": 1514,
      "ries": 1515,
      "à¤¯à¤ª": 1516,
      "ĠState": 1517,
      "Ġgive": 1518,
      "ral": 1519,
      "à¤īà¤¨à¤ķ": 1520,
      "You": 1521,
      "ana": 1522,
      "Ġav": 1523,
      "ork": 1524,
      "An": 1525,
      "Ġstate": 1526,
      "ii": 1527,
      "à¤ļà¤¯": 1528,
      "Ġinclud": 1529,
      "ata": 1530,
      "Ġà¤Ĩà¤¸": 1531,
      "ars": 1532,
      "Ġcond": 1533,
      "Ġà¤°à¤ĸà¤¨": 1534,
      "belie": 1535,
      "Ġconf": 1536,
      "lim": 1537,
      "Ġcap": 1538,
      "Ġà¤īà¤¨à¤¸": 1539,
      "arn": 1540,
      "à¤ªà¤¯": 1541,
      "Ġye": 1542,
      "ĠÃł": 1543,
      "Ġequ": 1544,
      "Ġfound": 1545,
      "As": 1546,
      "Ġà¤ªà¤°à¤µà¤°à¤¦": 1547,
      "Ġimp": 1548,
      "Ġ10": 1549,
      "Ġaccount": 1550,
      "ug": 1551,
      "ĠDe": 1552,
      "roup": 1553,
      "Ġlar": 1554,
      "à¤ĩà¤Ł": 1555,
      "ict": 1556,
      "angu": 1557,
      "Ġwant": 1558,
      "Ġcle": 1559,
      "oun": 1560,
      "ined": 1561,
      "ified": 1562,
      "Ġlead": 1563,
      "à¤ĸà¤¤": 1564,
      "Ġà¤ħà¤ľ": 1565,
      "ale": 1566,
      "Ġwater": 1567,
      "Ġduring": 1568,
      "uthor": 1569,
      "ared": 1570,
      "Ġmain": 1571,
      "Ġinter": 1572,
      "ists": 1573,
      "ody": 1574,
      "ES": 1575,
      "à¥Ī?": 1576,
      "à¤¨à¤²": 1577,
      "ety": 1578,
      "Ġfam": 1579,
      "Ġsame": 1580,
      "Ġprom": 1581,
      "Ġnumber": 1582,
      "Ġaway": 1583,
      "ern": 1584,
      "selves": 1585,
      "Ġ9": 1586,
      "uk": 1587,
      "Ġcour": 1588,
      "Ġà¤ķà¤Ī": 1589,
      "ya": 1590,
      "à¤Ĺà¤®": 1591,
      "à¤¦à¤®": 1592,
      "à¤ªà¤·": 1593,
      "ters": 1594,
      "Ġà¤ķà¤Ń": 1595,
      "man": 1596,
      "Ġcalled": 1597,
      "ional": 1598,
      "Ġ>": 1599,
      "Ġnor": 1600,
      "Ġà¤¸à¤¦à¤¸": 1601,
      "Ġfore": 1602,
      "Ġà¤ķà¤°à¤ķ": 1603,
      "imes": 1604,
      "Ġmen": 1605,
      "Ġà¤ħà¤®": 1606,
      "day": 1607,
      "less": 1608,
      "à¤Ĳà¤¸": 1609,
      "Ġsure": 1610,
      "Ġlet": 1611,
      "iod": 1612,
      "tc": 1613,
      "Ġhere": 1614,
      "Ġinf": 1615,
      "Ġfin": 1616,
      "On": 1617,
      "à¤Ĩà¤°": 1618,
      "ruct": 1619,
      "eg": 1620,
      "à¤ªà¤¸": 1621,
      "ys": 1622,
      "à¤µà¤ķ": 1623,
      "ship": 1624,
      "Ġà¤°à¤ķ": 1625,
      "Ġgl": 1626,
      "Ġconc": 1627,
      "Ġà¤ĩà¤¸à¤®": 1628,
      "When": 1629,
      "Ġà¤°à¤¹à¤¨": 1630,
      "Ġeach": 1631,
      "ov": 1632,
      "Ġcase": 1633,
      "Ġwhile": 1634,
      "Ġstart": 1635,
      "ins": 1636,
      "Ġspec": 1637,
      "ĠDay": 1638,
      "Ġpresent": 1639,
      "lease": 1640,
      "conom": 1641,
      "à¤·à¤®": 1642,
      "Ġtak": 1643,
      "ered": 1644,
      "ired": 1645,
      "ology": 1646,
      "Ġint": 1647,
      "Ġart": 1648,
      "Ġà¤§à¤°": 1649,
      "ledge": 1650,
      "Ġask": 1651,
      "à¤°à¤§": 1652,
      "Ġland": 1653,
      "Ġ15": 1654,
      "Ġheav": 1655,
      "à¤¸à¤¦": 1656,
      "Ġest": 1657,
      "ality": 1658,
      "à¤¶à¤¤": 1659,
      "à¤ļà¤°": 1660,
      "Ġorgan": 1661,
      "Ġocc": 1662,
      "Ġdevelopment": 1663,
      "Ġà¤ħà¤²à¤Ĺ": 1664,
      "Ġboth": 1665,
      "Ġbook": 1666,
      "Ġlaw": 1667,
      "Ġword": 1668,
      "Ġstud": 1669,
      "à¤Ĩà¤Ī": 1670,
      "Ġ199": 1671,
      "Ġà¤²à¤¡": 1672,
      "Ġlo": 1673,
      "Ġdet": 1674,
      "lish": 1675,
      "Ġdifferent": 1676,
      "ience": 1677,
      "à¤£à¤¨": 1678,
      "Ġà¤īà¤²": 1679,
      "ics": 1680,
      "Ġà¤īà¤¨à¤®": 1681,
      "Ġrece": 1682,
      "ains": 1683,
      "Ġà¤ħà¤µà¤¸à¤°": 1684,
      "Ġcur": 1685,
      "Ġloc": 1686,
      "Ġheart": 1687,
      "Ġanother": 1688,
      ":%": 1689,
      "ner": 1690,
      "Ġadv": 1691,
      "à¤łà¤¨": 1692,
      "Ġdef": 1693,
      "bers": 1694,
      "Ġindust": 1695,
      "Ġcomple": 1696,
      "Ġthings": 1697,
      "Ġprocess": 1698,
      "Ġdem": 1699,
      "Ġsection": 1700,
      "à¤¨à¤¸": 1701,
      "ament": 1702,
      "à¥ĭ)": 1703,
      "Ġthree": 1704,
      "All": 1705,
      "Ġresp": 1706,
      "Ġorder": 1707,
      "Ġà¤ªà¤¢": 1708,
      "su": 1709,
      "Ġà¤¶à¤¬": 1710,
      "ption": 1711,
      "à¤¥à¤®": 1712,
      "Ġetc": 1713,
      "Ġrelig": 1714,
      "à¥ĩà¤Ĥ)": 1715,
      "Ġwhom": 1716,
      "mb": 1717,
      "Ġser": 1718,
      "Ġce": 1719,
      "à¤¬à¤¦": 1720,
      "Ġperiod": 1721,
      "Ġcor": 1722,
      "amp": 1723,
      "wards": 1724,
      "Ġsur": 1725,
      "For": 1726,
      "Ġpublic": 1727,
      "ained": 1728,
      "ool": 1729,
      "à¤®à¤¹": 1730,
      "Ġà¤¸à¤®à¤°": 1731,
      "Ġ20": 1732,
      "Ġfact": 1733,
      "Ġà¤Ĩà¤¶": 1734,
      "Sh": 1735,
      "à¤¼à¥ĭà¤Ĥ": 1736,
      "stitution": 1737,
      "à¤°à¤¦à¤°": 1738,
      "ize": 1739,
      "Ġeduc": 1740,
      "Ġopen": 1741,
      "Ġcame": 1742,
      "omp": 1743,
      "Ġfind": 1744,
      "Ġfac": 1745,
      "à¤¸à¤¤": 1746,
      "Ġpartic": 1747,
      "Ġcommun": 1748,
      "rop": 1749,
      "à¤¡à¤²": 1750,
      "Ġà¤Ĳ": 1751,
      "ĠSc": 1752,
      "Ġprev": 1753,
      "EN": 1754,
      "ai": 1755,
      "Ġpay": 1756,
      "à¤Ľà¤²": 1757,
      "Ġà¤¸à¤®à¤¸": 1758,
      "Ġ12": 1759,
      "Ġreturn": 1760,
      "Ġtem": 1761,
      "Ġmark": 1762,
      "Ġbus": 1763,
      "Ġmuch": 1764,
      "Ġgovernment": 1765,
      "Ġsou": 1766,
      "à¤¼à¥Į": 1767,
      "ĠMus": 1768,
      "Ġlist": 1769,
      "Ġwithout": 1770,
      "Ġbeh": 1771,
      "Ġlangu": 1772,
      "Ġterm": 1773,
      "Ġdev": 1774,
      "Ġà¤ĭ": 1775,
      "Ġshow": 1776,
      "Ġà¤²à¤ķ": 1777,
      "'s": 1778,
      "Ġà¤ĸà¤°": 1779,
      "Ġtruth": 1780,
      "ĠCent": 1781,
      "Ġfil": 1782,
      "Ġbest": 1783,
      "ines": 1784,
      "Ġaff": 1785,
      "Ġà¤Ĭà¤ªà¤°": 1786,
      "ually": 1787,
      "Ġà¤ªà¤ķ": 1788,
      "ough": 1789,
      "ince": 1790,
      "Ġlook": 1791,
      "Ġà¤īà¤¸à¤®": 1792,
      "cl": 1793,
      "Ġposs": 1794,
      "mit": 1795,
      "Ġà¤®à¤¤": 1796,
      "Ġà¤µà¤ķ": 1797,
      "ĠCon": 1798,
      "Ġcertain": 1799,
      "Ġread": 1800,
      "à¤¥à¤¨": 1801,
      "à¤°à¤ľ": 1802,
      "ĠâĢĵ": 1803,
      "Ġbro": 1804,
      "Ġà¤ķà¤¹à¤¨": 1805,
      "Ġeconom": 1806,
      "here": 1807,
      "Ġty": 1808,
      "à¤¯à¤²": 1809,
      "à¤µà¤µ": 1810,
      "ived": 1811,
      "Ġtechn": 1812,
      "Ġà¤®à¤§": 1813,
      "Ġinterest": 1814,
      "ention": 1815,
      "Ġplay": 1816,
      "ocial": 1817,
      "Ġhigh": 1818,
      "Ġfile": 1819,
      "Ġext": 1820,
      "Ġsupport": 1821,
      "To": 1822,
      "Ġgrow": 1823,
      "Ġmeans": 1824,
      "Ġknowledge": 1825,
      "à¤Ńà¤Ĺ": 1826,
      "Ġavail": 1827,
      "mer": 1828,
      "stand": 1829,
      "aid": 1830,
      "Ġà¤ĩà¤¤": 1831,
      "ield": 1832,
      "Ġindeed": 1833,
      "Ġà¤¸à¤¨": 1834,
      "Ġthink": 1835,
      "ither": 1836,
      "Ġà¤¡à¤°": 1837,
      "à¤Łà¤²": 1838,
      "ms": 1839,
      "Ġsl": 1840,
      "Ġincre": 1841,
      "min": 1842,
      "ret": 1843,
      "Ġwind": 1844,
      "Ġinformation": 1845,
      "Ġstand": 1846,
      "à¤·à¤¤": 1847,
      "ploy": 1848,
      "Ex": 1849,
      "esh": 1850,
      "Ġà¤¤à¤¤": 1851,
      "rence": 1852,
      "ĠMah": 1853,
      "Ġauthor": 1854,
      "Ġprogr": 1855,
      "Ġà¤Ĺà¤¤": 1856,
      "ged": 1857,
      "Ġcontin": 1858,
      "Ġfa": 1859,
      "Ġà¤ħà¤µà¤§": 1860,
      "Ġfear": 1861,
      "à¤¨à¤¦": 1862,
      "ĠWh": 1863,
      "ev": 1864,
      "iving": 1865,
      "riend": 1866,
      "Ġvis": 1867,
      "crib": 1868,
      "Ġhuman": 1869,
      "Ġdirect": 1870,
      "oh": 1871,
      "error": 1872,
      "ĠEx": 1873,
      "Ġimportant": 1874,
      "Ġgroup": 1875,
      "ccess": 1876,
      "Ġà¤ľà¤Ĺ": 1877,
      "à¥Ģà¤Ĥà¥¤": 1878,
      "ĠPar": 1879,
      "olution": 1880,
      "Ġrespect": 1881,
      "dd": 1882,
      "Ġmed": 1883,
      "Ġà¤Ĩà¤Ī": 1884,
      "ized": 1885,
      "Ġwomen": 1886,
      "Ġ11": 1887,
      "ĠOF": 1888,
      "Ġfull": 1889,
      "Ġcult": 1890,
      "à¤¬à¤¸": 1891,
      "à¤§à¤¤": 1892,
      "à¥į-": 1893,
      "à¤ĸà¤°": 1894,
      "Ġsim": 1895,
      "Ġsmall": 1896,
      "ffic": 1897,
      "à¤¦à¤ķ": 1898,
      "Ġhapp": 1899,
      "Pro": 1900,
      "à¥ĩà¤Ĥ.": 1901,
      "Ġexam": 1902,
      "Ġgra": 1903,
      "St": 1904,
      "ari": 1905,
      "Ġlast": 1906,
      "ĠAs": 1907,
      "ried": 1908,
      "Ġà¤¨à¤µ": 1909,
      "âĢĶ": 1910,
      "Ġà¤ĩà¤¸à¤²": 1911,
      "ination": 1912,
      "à¤¯à¤ķà¤¤": 1913,
      "Ġpun": 1914,
      "à¤ļà¤²": 1915,
      "Ġexcept": 1916,
      "Ġmeet": 1917,
      "Ġeffect": 1918,
      "à¤²à¤Ĺ": 1919,
      "Ġà¤®à¤¦à¤¦": 1920,
      "Ġà¤®à¤°": 1921,
      "Ġbecome": 1922,
      "à¤ħà¤¤": 1923,
      "Ġ{": 1924,
      "AR": 1925,
      "Ġsom": 1926,
      "à¤ľà¤²": 1927,
      "thing": 1928,
      "ways": 1929,
      "ify": 1930,
      "Ġcannot": 1931,
      "reed": 1932,
      "ĠMinister": 1933,
      "ency": 1934,
      "Ġknown": 1935,
      "ĠQ": 1936,
      "Ġappe": 1937,
      "gg": 1938,
      "Ġben": 1939,
      "Ġclear": 1940,
      "Ġà¤®à¤ľ": 1941,
      "Ġproject": 1942,
      "ER": 1943,
      "ĠMess": 1944,
      "ases": 1945,
      "Ġoper": 1946,
      "ks": 1947,
      "ĠYou": 1948,
      "Ġà¤²à¤Ĺà¤¤": 1949,
      "ider": 1950,
      "Ġdisbelie": 1951,
      "Ġà¤ĩà¤¸à¤¸": 1952,
      "Ġcreated": 1953,
      "Ġà¤¨à¤Ī": 1954,
      "Ġà¤¨à¤¯": 1955,
      "inal": 1956,
      "hip": 1957,
      "Ġrest": 1958,
      "Ġsk": 1959,
      "à¤¹à¤ķ": 1960,
      "lected": 1961,
      "à¤īà¤¸à¤ķ": 1962,
      "az": 1963,
      "lam": 1964,
      "Ġtaken": 1965,
      "Ġprof": 1966,
      "Ġproper": 1967,
      "Ġà¤ĩà¤¤à¤¨": 1968,
      "ND": 1969,
      "ctor": 1970,
      "AT": 1971,
      "Ġà¤Ĩà¤®": 1972,
      "à¤¸à¤¸": 1973,
      "Ġà¤Ńà¤µà¤¨": 1974,
      "Ġca": 1975,
      "por": 1976,
      "à¤Ĭà¤£": 1977,
      "Ġ#": 1978,
      "What": 1979,
      "Ġà¥¤": 1980,
      "work": 1981,
      "à¤ľà¤¹": 1982,
      "à¤¤à¤¤": 1983,
      "Ġnever": 1984,
      "tend": 1985,
      "Ġche": 1986,
      "ĠNational": 1987,
      "Ġdiv": 1988,
      "Ġproble": 1989,
      "Ġmonth": 1990,
      "Ġele": 1991,
      "Ġestab": 1992,
      "Ġbring": 1993,
      "stitut": 1994,
      "Ġà¤ħà¤¦": 1995,
      "rap": 1996,
      "asht": 1997,
      "Ġunto": 1998,
      "Ġdays": 1999,
      "Ġtoday": 2000,
      "à¤ħà¤¬": 2001,
      "Ġà¤ħà¤Ĺ": 2002,
      "Ġchildren": 2003,
      "Ġfour": 2004,
      "gress": 2005,
      "ember": 2006,
      "Ġà¤ķà¤µ": 2007,
      "Ġpat": 2008,
      "Ġbusiness": 2009,
      "Ġsch": 2010,
      "ĠMuslim": 2011,
      "44": 2012,
      "idd": 2013,
      "Ġold": 2014,
      "riv": 2015,
      "Ġhead": 2016,
      "rol": 2017,
      "Ġmessage": 2018,
      "à¤¬à¤¹": 2019,
      "ration": 2020,
      "ĠRes": 2021,
      "Ġmight": 2022,
      "oin": 2023,
      "Ġpolit": 2024,
      "eds": 2025,
      "Ġmer": 2026,
      "Ġput": 2027,
      "bs": 2028,
      "Ġà¤¦à¤¸": 2029,
      "à¤¯à¤¸": 2030,
      "Ġsocial": 2031,
      "icy": 2032,
      "Ġcompany": 2033,
      "Ġsit": 2034,
      "à¤·à¤®à¤¤": 2035,
      "fer": 2036,
      "Ġide": 2037,
      "ey": 2038,
      "Ġver": 2039,
      "Ġà¤Ĩà¤ı": 2040,
      "Ġwithin": 2041,
      "older": 2042,
      "Ġamount": 2043,
      "Ġà¤¸à¤«": 2044,
      "ID": 2045,
      "Ġvarious": 2046,
      "à¤¹à¤²": 2047,
      "Ġview": 2048,
      "ĠShri": 2049,
      "ĠAr": 2050,
      "Ġà¤ĸà¤¡": 2051,
      "Ġlarge": 2052,
      "ote": 2053,
      "land": 2054,
      "inc": 2055,
      "Ġwrong": 2056,
      "ĠOur": 2057,
      "Ġdone": 2058,
      "Ġreal": 2059,
      "Ġgoing": 2060,
      "Ġà¤¸à¤ľ": 2061,
      "Ġà¤¬à¤ľ": 2062,
      "à¤¬à¤¤": 2063,
      "ateg": 2064,
      "No": 2065,
      "Ġà¤Ńà¤²": 2066,
      "na": 2067,
      "med": 2068,
      "Ġfun": 2069,
      "Ġactiv": 2070,
      "ably": 2071,
      "Ġmind": 2072,
      "Ġincome": 2073,
      "Ġmove": 2074,
      "Ġtimes": 2075,
      "Ġfr": 2076,
      "ething": 2077,
      "lished": 2078,
      "Ġbody": 2079,
      "Then": 2080,
      "lf": 2081,
      "ury": 2082,
      "à¥Ģà¤Ĥ,": 2083,
      "Ġaccept": 2084,
      "à¤¤à¤°à¤£": 2085,
      "These": 2086,
      "ode": 2087,
      "à¤ħà¤§": 2088,
      "Ġleg": 2089,
      "Ġà¤ľà¤¨à¤¤": 2090,
      "Ch": 2091,
      "Ġpunish": 2092,
      "ording": 2093,
      "Ġthemselves": 2094,
      "Ġbetter": 2095,
      "line": 2096,
      "Ġ196": 2097,
      "ically": 2098,
      "ense": 2099,
      "à¤µà¤§": 2100,
      "Ġbas": 2101,
      "Ġwar": 2102,
      "ĠEng": 2103,
      "Ġsuccess": 2104,
      "Ġlevel": 2105,
      "Ġapplic": 2106,
      "Ġsurely": 2107,
      "Ġà¤ķà¤ł": 2108,
      "Ġà¤¯à¤ķ": 2109,
      "Ġfriend": 2110,
      "ulation": 2111,
      "ternal": 2112,
      "Ġpar": 2113,
      "Ġpop": 2114,
      "à¥Ī;": 2115,
      "Ġchang": 2116,
      "ues": 2117,
      "Ġà¤ľà¤Ĺà¤¹": 2118,
      "Ġallow": 2119,
      "Ġleft": 2120,
      "Ġappro": 2121,
      "à¤Ĩà¤ª": 2122,
      "rought": 2123,
      "à¤¼à¥Ī": 2124,
      "Ġà¤ĩà¤²": 2125,
      "ĠBook": 2126,
      "Ġà¤²à¤Ĺà¤Ńà¤Ĺ": 2127,
      "ex": 2128,
      "Ġtoo": 2129,
      "ĠFor": 2130,
      "Ġexper": 2131,
      "Ġà¤§à¤°à¤¤": 2132,
      "Ġkeep": 2133,
      "ĠRam": 2134,
      "alk": 2135,
      "ery": 2136,
      "par": 2137,
      "Ġdest": 2138,
      "wh": 2139,
      "Ġ'%": 2140,
      "Ġothers": 2141,
      "Ġbuild": 2142,
      "ĠTr": 2143,
      "Ġbank": 2144,
      "Ġà¤¶à¤¹à¤°": 2145,
      "itions": 2146,
      "Ġmar": 2147,
      "à¥¦à¥¦": 2148,
      "ining": 2149,
      "ON": 2150,
      "oint": 2151,
      "à¤®à¤Ĺ": 2152,
      "Ġà¤¹à¤Ł": 2153,
      "Ġà¥§à¥": 2154,
      "à¤ıà¤®": 2155,
      "Ġlanguage": 2156,
      "Ġless": 2157,
      "tp": 2158,
      "Ġà¤¸à¤¹à¤¯": 2159,
      "alf": 2160,
      "iron": 2161,
      "rah": 2162,
      "How": 2163,
      "Ġeducation": 2164,
      "Ġà¤ľà¤¬à¤ķ": 2165,
      "ason": 2166,
      "Ġresult": 2167,
      "ĠAn": 2168,
      "Ġ195": 2169,
      "Ġquest": 2170,
      "Ġfaith": 2171,
      "Ġà¤īà¤®": 2172,
      "Ġà¤¸à¤²": 2173,
      "ium": 2174,
      "ĠZ": 2175,
      "ief": 2176,
      "ron": 2177,
      "Ġdep": 2178,
      "Ġhist": 2179,
      "à¤Ńà¤°": 2180,
      "ĠTe": 2181,
      "Ġemploy": 2182,
      "atic": 2183,
      "ird": 2184,
      "ls": 2185,
      "à¤¹à¤°à¤£": 2186,
      "ator": 2187,
      "Ġkind": 2188,
      "à¤ªà¤Ł": 2189,
      "Ġoffic": 2190,
      "AN": 2191,
      "Ġden": 2192,
      "à¤£à¤¯": 2193,
      "Ġaddress": 2194,
      "Ġwindow": 2195,
      "Ġ16": 2196,
      "Ġdue": 2197,
      "Ġsoci": 2198,
      "Ġrev": 2199,
      "à¤¦à¤Ĺ": 2200,
      "Ġavailable": 2201,
      "Ġjud": 2202,
      "Ġtransl": 2203,
      "ala": 2204,
      "Se": 2205,
      "ization": 2206,
      "Do": 2207,
      "Ġ25": 2208,
      "cri": 2209,
      "Ġevil": 2210,
      "Ġà¤¹à¤ķ": 2211,
      "avan": 2212,
      "Ġtowards": 2213,
      "Un": 2214,
      "ead": 2215,
      "Ġ198": 2216,
      "uss": 2217,
      "Ġ194": 2218,
      "irc": 2219,
      "Al": 2220,
      "Ġnational": 2221,
      "ĠRaj": 2222,
      "ajor": 2223,
      "Ġà¤ļà¤°": 2224,
      "Ġtrad": 2225,
      "à¤®à¤¦": 2226,
      "Ġfree": 2227,
      "à¤ħà¤Ĺà¤°": 2228,
      "Ġhealth": 2229,
      "Ġcro": 2230,
      "Ġforg": 2231,
      "Ġtre": 2232,
      "à¤ħà¤ª": 2233,
      "Ġpoet": 2234,
      "à¤µà¤ľ": 2235,
      "Ġbenef": 2236,
      "Ġbo": 2237,
      "à¤§à¤°": 2238,
      "Ġrun": 2239,
      "à¤¸à¤²à¤®": 2240,
      "Ġinvest": 2241,
      "Ġunderstand": 2242,
      "):": 2243,
      "Ġlight": 2244,
      "rict": 2245,
      "à¤¾/": 2246,
      "ances": 2247,
      "Ġprote": 2248,
      "à¤Ĺà¤łà¤¨": 2249,
      "iversity": 2250,
      "erg": 2251,
      "IN": 2252,
      "ĠMan": 2253,
      "Ġdra": 2254,
      "Ġchange": 2255,
      "ĠIt": 2256,
      "ering": 2257,
      "ately": 2258,
      "Ġsche": 2259,
      "Ġ197": 2260,
      "Ġbrought": 2261,
      "jee": 2262,
      "à¤¸à¤µ": 2263,
      "meric": 2264,
      "Ġclass": 2265,
      "liament": 2266,
      "Ġspecial": 2267,
      "ternational": 2268,
      "Ġfamily": 2269,
      "rial": 2270,
      "Ġmet": 2271,
      "ram": 2272,
      "Ġexist": 2273,
      "orn": 2274,
      "ailed": 2275,
      "à¤¼à¥Ĥ": 2276,
      "ma": 2277,
      "ĠBut": 2278,
      "Ġissu": 2279,
      "ĠThis": 2280,
      "Ġplan": 2281,
      "Ġconst": 2282,
      "be": 2283,
      "That": 2284,
      "ising": 2285,
      "ENT": 2286,
      "Ġà¤¦à¤ķ": 2287,
      "used": 2288,
      "Ġfood": 2289,
      "//": 2290,
      "à¤¹à¤¤à¤°": 2291,
      "à¤ħà¤°": 2292,
      "ali": 2293,
      "Ġà¤«à¤°": 2294,
      "erc": 2295,
      "¯à¥": 2296,
      "?\"": 2297,
      "enger": 2298,
      "Ġmo": 2299,
      "itte": 2300,
      "ructure": 2301,
      "à¤Ĺà¤¨": 2302,
      "Ġdeath": 2303,
      "Ġsomething": 2304,
      "à¤¼à¥ĩà¤Ĥ": 2305,
      "Ġà¤Ĩà¤ĸ": 2306,
      "Ġà¤Ĩà¤¯à¤¤": 2307,
      "aim": 2308,
      "Ġ?": 2309,
      "put": 2310,
      "Ġlim": 2311,
      "à¤¦à¤¤": 2312,
      "à¤¿)": 2313,
      "Ġcause": 2314,
      "Ġvill": 2315,
      "urity": 2316,
      "://": 2317,
      "Â¾": 2318,
      "20": 2319,
      "Ġmembers": 2320,
      "ĠThey": 2321,
      "uty": 2322,
      "à¤ĩà¤¯": 2323,
      "han": 2324,
      "iful": 2325,
      "à¤ªà¤£": 2326,
      "Ġvalue": 2327,
      "Ġà¤ĭà¤£": 2328,
      "ceed": 2329,
      "Ġservice": 2330,
      "ĠDel": 2331,
      "à¤ļà¤ķ": 2332,
      "Ġfew": 2333,
      "ĠAl": 2334,
      "ource": 2335,
      "ready": 2336,
      "Ġarea": 2337,
      "Ġri": 2338,
      "Ġhouse": 2339,
      "ĠBrit": 2340,
      "Ġnear": 2341,
      "Ġà¤ıà¤¸": 2342,
      "Ġfar": 2343,
      "Ġmatter": 2344,
      "ivid": 2345,
      "Ġ13": 2346,
      "Ġà¤¶à¤¤": 2347,
      "ĠIslam": 2348,
      "Ġà¤ļà¤²à¤¤": 2349,
      "à¤ķà¤¹": 2350,
      "à¤ķà¤®": 2351,
      "à¤ĺà¤°": 2352,
      "Ġheavens": 2353,
      "isions": 2354,
      "At": 2355,
      "io": 2356,
      "ential": 2357,
      "à¤ķà¤µ": 2358,
      "hing": 2359,
      "Ġru": 2360,
      "Ġmarket": 2361,
      "Ġcommand": 2362,
      "Ġsubject": 2363,
      "à¤²à¤¸": 2364,
      "ification": 2365,
      "Ġwhole": 2366,
      "à¤²à¤®": 2367,
      "Ġtas": 2368,
      "Ġsend": 2369,
      "Ġbr": 2370,
      "for": 2371,
      "Ġà¤§à¤¨": 2372,
      "Ġcommon": 2373,
      "ference": 2374,
      "ĠSe": 2375,
      "urther": 2376,
      "Ġ14": 2377,
      "Ġlove": 2378,
      "Ġsupp": 2379,
      "het": 2380,
      "oney": 2381,
      "Ġà¤¶à¤ĸ": 2382,
      "à¤¾à¤ĥ": 2383,
      "Ġà¤¹à¤¸": 2384,
      "à¤°à¤²": 2385,
      "ĠMu": 2386,
      "reen": 2387,
      "à¤µà¤¶": 2388,
      "irit": 2389,
      "Ġassoci": 2390,
      "Ġà¤Ĩà¤¦à¤®": 2391,
      "ĠRs": 2392,
      "ukher": 2393,
      "Ġliter": 2394,
      "Ġpunishment": 2395,
      "ured": 2396,
      "raph": 2397,
      "nic": 2398,
      "opt": 2399,
      "Ġfather": 2400,
      "à¤ıà¤²": 2401,
      "Ġcountries": 2402,
      "ĠGu": 2403,
      "Ġhard": 2404,
      "à¤¸à¤Ń": 2405,
      "Ġprogram": 2406,
      "à¤®à¤ļ": 2407,
      "Ġcharact": 2408,
      "ukherjee": 2409,
      "ricult": 2410,
      "Ġfield": 2411,
      "Ġhig": 2412,
      "gether": 2413,
      "Ġtogether": 2414,
      "Ġsecond": 2415,
      "à¥Ī)": 2416,
      "Ġexpl": 2417,
      "nect": 2418,
      "à¤ħà¤Ń": 2419,
      "à¤łà¤²": 2420,
      "Ġey": 2421,
      "Ġage": 2422,
      "iqu": 2423,
      "ats": 2424,
      "ards": 2425,
      "11": 2426,
      "Ġgave": 2427,
      "ians": 2428,
      "Ġobject": 2429,
      "ocu": 2430,
      "Ġalready": 2431,
      "Ġmajor": 2432,
      "à¤²à¤°": 2433,
      "ems": 2434,
      "Ġx": 2435,
      "oss": 2436,
      "Ġprovided": 2437,
      "Ġfund": 2438,
      "ently": 2439,
      "umb": 2440,
      "Ġcare": 2441,
      "Ġop": 2442,
      "ability": 2443,
      "Ġkg": 2444,
      "ges": 2445,
      "Ġlittle": 2446,
      "Ġnet": 2447,
      "Ġà¤®à¤¸": 2448,
      "Ġparticular": 2449,
